tap "caskroom/versions"
tap "buo/homebrew-cask-upgrade"

brew "ack"
brew "archey"
brew "bash-completion"
brew "git"
brew "coreutils"
brew "htop-osx"
brew "ipcalc"
brew "mosh"
brew "nmap"
brew "p7zip"
brew "psgrep"
brew "pv"
brew "python3"
brew "rename"
brew "task"
brew "vim"

cask "1password"
cask "alfred"
cask "bbc-iplayer-downloads"
cask "beardedspice"
cask "cleanmymac"
cask "firefox"
cask "google-chrome"
cask "google-drive"
cask "google-hangouts"
cask "handbrake"
cask "iterm2"
cask "itsycal"
cask "osxfuse"
cask "resilio-sync"
cask "sonos"
cask "sublime-text"
cask "virtualbox"
cask "wireshark"
cask "xquartz"
cask "yubikey-neo-manager"
cask "yubikey-personalization-gui"
