brew "ack"
brew "archey"
brew "bash-completion"
brew "git"
brew "coreutils"
brew "htop-osx"
brew "mosh"
brew "nmap"
brew "p7zip"
brew "psgrep"
brew "pv"
brew "python3"
brew "rename"
brew "sshrc"
brew "vim"

cask "1password"
cask "alfred"
cask "bbc-iplayer-downloads"
cask "beardedspice"
cask "bittorrent-sync"
cask "cleanmymac"
cask "day-o"
cask "dropbox"
cask "firefox"
cask "flux"
cask "gitx"
cask "gpgtools"
cask "google-chrome"
cask "google-drive"
cask "google-hangouts"
cask "handbrake"
cask "iterm2"
cask "sonos"
cask "textmate"
cask "vlc"
cask "virtualbox"
cask "wireshark"
cask "xquartz"
cask "yubikey-neo-manager"
cask "yubikey-personalization-gui"
